const MENU_MESSAGE = 
        "مرحبًا بك في نظام إدارة الطلاب!\n\n" +
        "الخيارات المتاحة:\n\n" +
        "1. عرض بياناتي\n\n" +
        "2. عرض الاشتراكات\n\n" +
        "3. عرض الحضور\n\n" +
        "4. عرض المدفوعات\n\n" +
        "5. عرض الامتحان القادم\n\n" +
        "6. عرض الواجب القادم\n\n" +
        "7. عرض درجاتي\n\n" +
        "8. عرض مجموعتي\n\n" +
        "9. عرض المجموعات الاخري\n\n" +
        "10. رابط تسجيل ولي الامر للمتابعة\n\n" +
        "11. ازالة متابعة ولي الامر\n\n" +
        "12. عرض معرف التليجرام\n\n" +
        "13. انشاء كود جديد لتسجيل الحضور\n\n" +
        "0. تسجيل الخروج\n\n" +

        "يرجى اختيار رقم الخيار الذي ترغب في استخدامه."


module.exports = { MENU_MESSAGE }